[
  "obsidian-mind-map",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "buttons",
  "cmdr",
  "obsidian-kanban",
  "omnisearch",
  "homepage",
  "settings-search",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-excalidraw-plugin"
]